{
	"pageTitle": "1: Climate Action",
	"title": "Climate Action",
	"tagLine": "Take urgent action to combat climate change and its impacts",
	"titleImgURL": "/assets/goal-1-title.webp",
	"relatedTopics": [
		{
			"summary": "Atmosphere",
			"desc": "Reducing harmful chemicals and waste is crucial to protecting biodiversity. Proper disposal and sustainable alternatives help prevent contamination of ecosystems and groundwater, ensuring healthier environments for both humans and wildlife."
		},
		{
			"summary": "Climate Action and Synergies",
			"desc": "Sustainable forest management involves practices that maintain the health and productivity of forests while supporting the needs of local communities and economies. It includes reforestation, selective logging, and protecting old-growth forests to preserve biodiversity."
		},
		{
			"summary": "Small Island Developing States",
			"desc": "Safeguarding wildlife is essential for maintaining ecological balance. Efforts such as creating protected habitats, preventing poaching, and mitigating human-wildlife conflicts contribute to preserving species and their roles in ecosystems."
		},
		{
			"summary": "National strategies and SDG integration",
			"desc": "Reducing harmful chemicals and waste is crucial to protecting biodiversity. Proper disposal and sustainable alternatives help prevent contamination of ecosystems and groundwater, ensuring healthier environments for both humans and wildlife."
		}
		],
	"overview": "We must encompasses the efforts taken to mitigate and adapt to the effects of climate change, aiming to reduce greenhouse gas emissions, enhance resilience, and transition to sustainable energy systems. It involves global cooperation, as outlined in international agreements like the Paris Agreement, where nations commit to limiting global warming to well below 2°C above pre-industrial levels, with efforts to stay under 1.5°C. Climate action includes strategies such as adopting renewable energy, improving energy efficiency, reforestation, sustainable agriculture, and climate-resilient infrastructure. It also emphasizes equity, ensuring vulnerable populations and developing countries receive the support needed to adapt to climate impacts while contributing to global solutions. This multifaceted approach is essential to safeguarding ecosystems, economies, and communities for current and future generations.",
	"imageSrc": "assets/goal1-overview.jpg"
}
